TEXTS: dict[str, list[str]] = {
    '/start': [
        "Добрый день!\nОтправьте мне API_ID, для этого:\n\n",
        "Отправьте мне ваш API_HASH",
    ],
    'instruction': [
        "1. Перейдите по ссылке https://my.telegram.org/apps\n"
        "2. Зарегистрируйте приложение\n"
        "3. Запомните API_ID и API_HASH\n"
    ],
    'warning': [
        "<b>ВНИМАНИЕ!</b> При многократном использовании бота "
        "телеграм может на время заблокировать аккаунт!\n\n"
        "<b>ВАЖНО!</b> телеграм аккаунт должен быть "
        "зарегистрирован на российский номер телефона"
    ]
}
