TEXTS: dict[str, list[str]] = {
    '/start': [
        "Добрый день!\nОтправьте мне API_ID, для этого:\n\n",
        "Отправьте мне ваш API_HASH",
    ],
    'instruction': [
        "1. Перейдите в @usetgsbot\n"
        "2. Отправьте команду /start\n"
        "3. Отправьте номер, к которому привязан телеграм аккаунт в формате +91984175xxxx\n"
        "4. Вы получите код от @telegram вставьте его и отправьте @usetgsbot\n"
        "5. Бот отправит ваши <b>API_ID</b> и <b>API_HASH</b>\n",
    ],
}
